/* Block action sheet button */
"Block" = "Dutch Block";

/* Blocked status label */
"Blocked" = "Dutch Blocked";

/* Start following action sheet button. */
"Follow" = "Dutch Follow";

/* Following status label */
"Following" = "Dutch Following";

/* Label for no accounts remaining. */
"No Accounts" = "Dutch No Accounts";

/* Not-Following status label */
"Not Following" = "Dutch Not Following";

/* Alert button title. */
"Ok" = "Dutch Ok";

/* Search bar placeholder */
"real name or username" = "Dutch Real Name or Username";

/* Alert title for when we don't have twitter access. */
"Sorry" = "Dutch Sorry";

/* Stop following action sheet button. */
"Unfollow" = "Dutch Unfollow";

/* Alert message when we don't have twitter access. */
"We cannot do anything without access to one of your twitter accounts." = "Dutch We cannot do anything without access to one of your twitter accounts.";

